<script setup>
</script>

<template>
    <HeaderComponent title="개인정보 처리방침" />
    <div class="max-w-7xl mx-5 sm:mx-5 md:mx-10 lg:mx-20 xl:mx-40">
        <div class="w-full flex flex-col justify-center min-w-[240px]
            py-8 sm:py-10 md:py-12 lg:py-[70px] xl:py-[80px]
            font-regular text-[18px] sm:text-[18px] md:text-[20px] lg:text-[21px]"
        >   
            <div>
                <h5 class="text-lg font-semibold mb-4">제1조(목적)</h5>
                <p class="mb-3"><strong>:: 총칙</strong></p>
                <p class="mb-1">1. 본 사이트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다. 본 사이트는 개인정보보호방침을 통하여
귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
                <p class="mb-1">2. 본 사이트는 개인정보보호방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</p>
                <p class="mb-9">3. 본 사이트는 개인정보보호방침의 지속적인 개선을 위하여 개인정보보호방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보보호방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게
                    알아볼 수 있도록 하고 있습니다.</p>

                <p class="mb-3"><strong>:: 개인정보 수집에 대한 동의</strong></p>
                <p class="mb-9">본 사이트는 귀하께서 본 사이트의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한
                    것으로 봅니다.</p>

                <p class="mb-3"><strong>:: 수입하는 개인정보항목</strong></p>
                <p class="mb-1">이름,이메일,주민등록번호,성별,생년월일,주소,연락처,핸드폰 번호,홈페이지주소,직업,사업자정보,계좌번호 항목등이 수집됩니다.</p>
                <p class="mb-9">또한 서비스 이용과정이나 사업 처리 과정에서 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록, 이용정지 기록 같은 정보들이 생성되어 수집될 수 있습니다.</p>

                <p class="mb-3"><strong>:: 개인정보의 수집목적 및 이용목적</strong></p>
                <p class="mb-1">1. 본 사이트는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.</p>
                <p class="mb-1"> - 서비스제공을 위한 상담</p>
                <p class="mb-1"> - 서비스의 이행(상품배송 및 대금결제)</p>
                <p class="mb-1"> - 기타 새로운 서비스, 신상품이나 이벤트 정보 안내</p>
                <p class="mb-9">2. 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.</p>

                <p class="mb-3"><strong>:: 다음과 같은 방법으로 개인정보를 수집합니다.</strong></p>
                <p class="mb-1">1. 홈페이지, 서면양식, 전화/팩스를 통한 회원가입, 상담 게시판, 경품 행사 응모,배송요청</p>
                <p class="mb-1">2. 제휴사로부터의 제공</p>
                <p class="mb-9">3. 생성정보 수집 툴을 통한 수집</p>

                <p class="mb-3"><strong>:: 다음과 같은 방법으로 개인정보를 수집합니다.</strong></p>
                <p class="mb-1">1. 홈페이지, 서면양식, 전화/팩스를 통한 회원가입, 상담 게시판, 경품 행사 응모,배송요청</p>
                <p class="mb-1">2. 제휴사로부터의 제공</p>
                <p class="mb-9">3. 생성정보 수집 툴을 통한 수집</p>

                <p class="mb-3"><strong>:: 개인정보 제공 및 공유(개인정보를 제3자에게 제공할 경우)</strong></p>
                <p class="mb-1">1. 본 사이트는 귀하의 개인정보를 "개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.</p>
                <p class="mb-9">2. 그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는
공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게
되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다.</p>

                <p class="mb-3"><strong>:: 수집한 개인정보의 취급위탁</strong></p>
                <p class="mb-1">본사이트는 고객님의 동의없이 고객님의 개인정보 취급을 외부 업체에 위탁하지 않습니다.</p>
                <p class="mb-9">향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.</p>

                <p class="mb-3"><strong>:: 개인정보 파기절차 및 방법</strong></p>
                <p class="mb-1">본 사이트는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
                <p class="mb-1">1. 회원님이 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.
                    동 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다..</p>
                <p class="mb-9">2. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>

                <p class="mb-3"><strong>:: 개인정보 파기절차 및 방법</strong></p>
                <p class="mb-1">본 사이트는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
                <p class="mb-1">1. 회원님이 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.
                    동 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다..</p>
                <p class="mb-9">2. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>

                <p class="mb-3"><strong>:: 의견수렴 및 불만처리</strong></p>
                <p class="mb-9">본 사이트는 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 본 사이트의 개인정보 관리책임자에게 의견을 주시면 접수
즉시 조치하여 처리결과를 통보해 드립니다. 또는 정부에서 설치하여 운영중인 개인정보침해신고센터(http://www.cyberprivacy.or.kr, 전화 02-1336, PC통신 go
eprivacy)에 불만처리를 신청할 수 있습니다.</p>

                <p class="mb-3"><strong>:: 개인정보관리책임자 또는 개인정보담당 부서</strong></p>
                <p class="mb-2">본사이트는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
                <p class="mb-1">개인정보관리책임자</p>
                <p class="mb-1">성명: 김지섭</p>
                <p class="mb-1">전화번호: 010-3761-3608</p>
                <p class="mb-2">이메일: parankjs@naver.com</p>
                <p class="mb-9">귀하께서는 (주)유앤아이넥스사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.
                    회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>                
            </div>
        </div>
    </div>
</template>

<style scoped>

</style>
